export const careerArr = [
  {
    title: "TH-ROAD",
    subTitle: "디자이너 포트폴리오 ( 개인외주 )",
    date: "2021.11.01 ~ 2021.12.31",
    children:
      "TH-ROAD 반응형 웹 전자결제 모듈입니다. <br /> 프론트엔드 중 웹접근성을 갖춘 HTML 구조와 반응형 스타일, <br /> 사용자 인터렉션 위주의 자바스크립트를 담당했습니다 .<br /> pc 우선 반응형 / 웹 접근성",
  },
  {
    title: "K-MAS-2021",
    subTitle: "중소벤처기업부 ( 이벤트 사이트 )",
    date: "2021.11.01 ~ 2021.12.31",
    children:
      "K-MAS 반응형 웹 전자결제 모듈입니다. <br /> 프론트엔드 중 웹접근성을 갖춘 HTML 구조와 반응형 스타일, <br /> 사용자 인터렉션 위주의 자바스크립트를 담당했습니다 .<br /> pc 우선 반응형 / 웹 접근성",
  },
  {
    title: "화목",
    subTitle: "화목 ( 개인 프로젝트 )",
    date: "2021.11.01 ~ 2021.12.31",
    children:
      "화목 HWAMOEK 반응형 웹 전자결제 모듈입니다. <br /> 프론트엔드 중 웹접근성을 갖춘 HTML 구조와 반응형 스타일, <br /> 사용자 인터렉션 위주의 자바스크립트를 담당했습니다 .<br /> pc 우선 반응형 / 웹 접근성",
  },
  {
    title: "K-SALE-2021",
    subTitle: "동행세일 ( 이벤트 사이트 )",
    date: "2021.11.01 ~ 2021.12.31",
    children:
      "K-SALE 2021 반응형 웹 전자결제 모듈입니다. <br /> 프론트엔드 중 웹접근성을 갖춘 HTML 구조와 반응형 스타일, <br /> 사용자 인터렉션 위주의 자바스크립트를 담당했습니다 .<br /> pc 우선 반응형 / 웹 접근성",
  },
  {
    title: "K-MAS-2020",
    subTitle: "중소벤처기업부 ( 이벤트 사이트 )",
    date: "2021.11.01 ~ 2021.12.31",
    children:
      "K-MAS-2020 반응형 웹 전자결제 모듈입니다. <br /> 프론트엔드 중 웹접근성을 갖춘 HTML 구조와 반응형 스타일, <br /> 사용자 인터렉션 위주의 자바스크립트를 담당했습니다 .<br /> pc 우선 반응형 / 웹 접근성",
  },
  {
    title: "orderffrice",
    subTitle: "쇼핑몰 ( 사내 사이드프로젝트 )",
    date: "2021.11.01 ~ 2021.12.31",
    children:
      "orderffrice 반응형 웹 전자결제 모듈입니다. <br /> 프론트엔드 중 웹접근성을 갖춘 HTML 구조와 반응형 스타일, <br /> 사용자 인터렉션 위주의 자바스크립트를 담당했습니다 .<br /> pc 우선 반응형 / 웹 접근성",
  },
  {
    title: "Mutaccato",
    subTitle: "디자이너 포트폴리오 ( 개인외주 )",
    date: "2021.11.01 ~ 2021.12.31",
    children:
      "TH-ROAD 반응형 웹 전자결제 모듈입니다. <br /> 프론트엔드 중 웹접근성을 갖춘 HTML 구조와 반응형 스타일, <br /> 사용자 인터렉션 위주의 자바스크립트를 담당했습니다 .<br /> pc 우선 반응형 / 웹 접근성",
  },
];
